[
    {"id":"contained",    "name":"Contained",    "tagline":"The object is contained",                                 "desc":"Sustainable countermeasures are in place to prevent widespread destruction."},
    {"id":"fuse",         "name":"Fuse",         "tagline":"The object is beneficial",                                "desc":"Object has been contained and is used in ways that benefit society."},
    {"id":"verj",         "name":"Verj",         "tagline":"The object may be uncontainable",                         "desc":"Object is extremely dangerous and either difficult or impossible to contain."},
    {"id":"carmine",      "name":"Carmine",      "tagline":"The object is missing",                                   "desc":"While the OCP Federation is aware of the object's existence, it is currently unknown where it is or how to contain it, if possible."},
    {"id":"destroyed",    "name":"Destroyed",    "tagline":"The object is no longer anomalous",                       "desc":"Object is no longer anomalous due to outside intervention, such as the Federation itself."},
    {"id":"symphony",     "name":"Symphony",     "tagline":"The anomaly is unlikely to reoccur",                      "desc":"Anomaly is considered a one time incident, and is highly likely not to reoccur. Once damage control is done, the Federation will archive the document and move on."},
    {"id":"empyrean",     "name":"Empyrean",     "tagline":"The object is a high-value asset",                        "desc":"Safety and longevity of the object is top priority, as it is a high value asset of the Federation."},
    {"id":"aleatory",     "name":"Aleatory",     "tagline":"The object is unpredictable but beneficial",              "desc":"Object is unpredictable, unable to be safely integrated, but too potentially beneficial to destroy."},
    {"id":"irrelevant",   "name":"Irrelevant",   "tagline":"The object is mundane",                                   "desc":"Object is too mundane or out of the Federation's way to warrant concern."},
    {"id":"centripetal",  "name":"Centripetal",  "tagline":"The anomaly is a fact of nature",                         "desc":"The anomaly is so widespread and benign that it's simply considered part of nature. One such example is OCP-086, the worldwide genetic trait that gives some individuals non-functional wings. This classification does not apply to OCPs that asserted themselves into normalcy."},
    {"id":"catastrophic", "name":"Catastrophic", "tagline":"The object is extremely dangerous",                       "desc":"Object is incredibly dangerous to the point society as a whole needs to make fast and drastic changes in order to survive."},
    {"id":"esau",         "name":"Esau",         "tagline":"The object was beneficial but was found to be dangerous", "desc":"Object was initially used by the Federation, but has been manipulated or exploited, or a flaw the Federation was unaware of has been forcibly brought to light."},
    {"id":"yaaqov",       "name":"Yaaqov",       "tagline":"The object exploits its own containment protocol",        "desc":"Object has exploited its own Optimal Containment Protocols in order to achieve its own ends."},
    {"id":"apollyon",     "name":"Apollyon",     "tagline":"The object is extremely dangerous and unstoppable",       "desc":"Object is dangerous, unpredictable, and unstoppable. Furthermore, the object cannot be destroyed, nor can society be altered to suit the object without serious ramifications. The only thing that can be done is hope for the best."}
]