[
    { "name":"Site-00", "id":"site-00", "tagline":"Unknown",                                     "desc":"Like I'd just tell you~?" },
    { "name":"Site-01", "id":"site-01", "tagline":"Unknown",                                     "desc":"Honestly no idea..." },
    { "name":"Site-02", "id":"site-02", "tagline":"Unknown",                                     "desc":"There's a site-02?" },
    { "name":"Site-03", "id":"site-03", "tagline":"Small inanimate object containment",          "desc":"Simple, small anomalies are kept here. If an SCP were considered Safe, there's a high likelihood the OCP Federation would keep a similar anomaly at site-03." },
    { "name":"Site-04", "id":"site-04", "tagline":"Large inanimate object containment",          "desc":"Things that would require trucks to carry around individually, but are about as much of a threat as anything in <span class=\"site-03\">site-03</span>." },
    { "name":"Site-05", "id":"site-05", "tagline":"Structural anomaly studies",                  "desc":"Site-05 is less of a containment site and more of a central hub for all research and information regarding anomalous architecture that can't be moved to a proper containment facility. This is also where containment protocols for such anomalies are initially drafted." },
    { "name":"Site-06", "id":"site-06", "tagline":"Thaumaturgy anomaly research",                "desc":"If it plays magic tricks, send it to o'6. This site is rather scarcely needed, as magic is commonplace in the OCP canon. As such, site-06 is reserved for anomalies that alter or use magic in undocumented ways." },
    { "name":"Site-07", "id":"site-07", "tagline":"Carmine research and tracking",               "desc":"There is no one singular site-07, possibly hundreds of instances are known to the Federation, many of them tracking a single Carmine OCP using different methods. This in turn makes site-07 a Carmine OCP itself." },
    { "name":"Site-08", "id":"site-08", "tagline":"Initial inanimate object containment",        "desc":"If an anomaly is discovered that on the surface looks like it would be right at home in <span class=\"site-03\">site-03</span> or <span class=\"site-04\">site-04</span>, it goes through here first. After running a suitable number of tests to determine if it even belongs in such &quot;be and leave be&quot; style sites, site-08 will determine where it should go and do their best to hypothesize what containment protocols would be best suited for the current specimen.<br><br>Site-08 is currently out of commission due to an accident involving an anomalous tennis racket." },
    { "name":"Site-09", "id":"site-09", "tagline":"Perishable foods longevity research",         "desc":"Anomalies that take the form of a single tray of biscuits or a soft shell taco are doomed to rot. That's what site-09 tries to prevent by using time-altering equipment and cold storage, provided the anomaly in question is worth the resources." },
    { "name":"Site-10", "id":"site-10", "tagline":"Inanimate botany containment",                "desc":"Anything that fits the expected criteria of a plant, from vegetables to fungi to algae, site-10 is where it probably belongs." },
    { "name":"Site-11", "id":"site-11", "tagline":"Diverse livestock containment",               "desc":"For anomalies with many instances such as rabbits, and occasionally have obvious &quot;produce&quot; that needs to be harvested, similar to cows." },
    { "name":"Site-12", "id":"site-12", "tagline":"Paranormal entity research and containment",  "desc":"Ghosts, phantoms, any creature not bound by reality or walls." },
    { "name":"Site-13", "id":"site-13", "tagline":"Chaos Theory studies",                        "desc":"Site-13 was originally made for a different purpose, but after dozens of horrible accidents in tests focusing on probability manipulating anomalies, the original chaos theory studies department was temporarily moved to site-13. After everything on site began running smoothly for over a month, site-13 was officially rebranded as the new chaos theory studies department." },
    { "name":"Site-14", "id":"site-14", "tagline":"Live specimen containment",                   "desc":"Arguably one of the most dangerous sites to be positioned at, certainly the most eventful. One cell might contain a friendly thought-inserting octopus, the next might contain a ravenous time-altering predator. Of course, site-14 doesn't just hold animals. Sapient plant-based entities are also held here. If something is alive, it's automatically unpredictable, and site-14 is prepared for whatever it has in store." },
    { "name":"Site-15", "id":"site-15", "tagline":"Deceased and decomposing matter disposal",    "desc":"Site-09 isn't perfect at their job, and live specimens don't last forever. The staff call the apparatus used to get rid of the garbage that comes their way &quot;the incinerator&quot; due to how it works, but in reality it's another OCP. What are its properties? Even the staff on site aren't sure, but they like to think it incinerates trash without harming the environment." },
    { "name":"Site-16", "id":"site-16", "tagline":"Benign byproduct storage",                    "desc":"Non-perishable milk from an anomalous herd of cattle, the willing (and unwilling) victims of OCP-930C, countless vacuum sealed vats full of liquid fire. Things that are by all means \"safe\" though extremely plentiful and are only going to get larger in numbers." },
    { "name":"Site-17", "id":"site-17", "tagline":"Hostile item containment",                    "desc":"Objects that would fit right in with the trinkets of <span class=\"site-03\">site-03</span> or <span class=\"site-04\">site-04</span>, if only they were less dangerous. Items that pose high risk and need more unique and optimized methods to properly contain." },
    { "name":"Site-18", "id":"site-18", "tagline":"Cognitohazard technology development",        "desc":"A majority of site-18's resources are put into cognitohazard effect mitigation and resistance, though some is used for more… morally questionable purposes." },
    { "name":"Site-19", "id":"site-19", "tagline":"Interdimensional communications and studies", "desc":"Travel between realities was invented long before the Federation was founded, but there's always another timeline to explore. And with them, more languages, words, cultures, and anomalies to discover. Site-19 is the place where the Federation made first contact with the SCP Foundation." },
    { "name":"Site-20", "id":"site-20", "tagline":"Documentation editing and approval",          "desc":"OCP item documents are written at the site they are held within, but final edits and approval is handled by site-20. This is partly why incident reports are in different formats, as different staff are writing and approving them." },
    { "name":"Site-21", "id":"site-21", "tagline":"Reality bender containment",                  "desc":"Meant to contain anything that manipulates the laws of physics, site-21 has been used mostly to contain sapient reality benders. Often hostile ones." },
    { "name":"Site-22", "id":"site-22", "tagline":"Site management",                             "desc":"Site-22 is devoted to keeping track of all other sites to the best of their ability. An inside joke among staff is that nobody questions why there's no <span class=\"site-02\">site-02</span>." },
    { "name":"Site-23", "id":"site-23", "tagline":"Pataphysics studies and containment",         "desc":"Any anomaly that is powered by popular belief, faith, opinion, or anything linked to the mind. Site-23 was originally the department that studied chaos theory, but after a series of accidents in both departments, that was changed." },
    { "name":"Site-24", "id":"site-24", "tagline":"Cafeteria services",                          "desc":"Site-24 uses a series of portals to connect all other sites to one massive cafeteria." },
    { "name":"Site-25", "id":"site-25", "tagline":"Healthcare department",                       "desc":"If OCP staff are in need of medical assistance, it will likely arrive directly from site-25. That includes on-demand access to gender affirming anomalies, Federation employment comes with many perks.<br><br>Congrats on beginning your transition by the way <span class=\"t-pride\">&#x2764;</span>" },
    { "name":"Site-26", "id":"site-26", "tagline":"MTF organization and recruitment",            "desc":"Wherever possible, site-26 manages and scouts for members of the MTFs of the Federation." },
    { "name":"Site-27", "id":"site-27", "tagline":"High depth storage",                          "desc":"Creatures that need to be kept in high pressure environments and items found at the bottom of the ocean that have yet to be taken to the surface, site-27 is a rough station to be in. The longest site-27 has gone without being attacked by a Leviathan class entity is 5 days." }
]