[
    {
        "id":"incident-report-000-1",
        "objectNumber":"000",
        "incidentNumber":"1",
        "incidentType":"Containment Breach",
        "location":"Site-20",
        "object":"000",
        "description":"We have absolutely no idea what happened.",
        "witnessExplanation":"...So I'm sitting there, <r>mustard on my titties</r>, when this <r type=\"secret\">document</r> jumps me and starts emptying my pockets of all my candy wrappers! I have no <r type=\"secret\">bloody</r> clue why. Frankly, I don't even remember putting any candy wrappers in my pockets, but it was managing to pull them out anyway. I didn't wany those wrappers or anything, they're just trash, but I definitely didn't want it GETTING them so I started grabbing for em myself! That's when<div class=\"comment\"><div class=\"comment-name\">Note from Sr RSR <r>Lastname</r>:</div>At this moment, the witness started screming and pointing at an empty corner of the room. A security officer was asked to examine the space. Within moments, the guard vanished into a cloud of black smoke. His next of kin were told the cause of death was smoke inhalation followed by spontaneous physical dissolvement.For the record, can we please not let the interns write the cover stories anymore?</div>",
        "followup":"A janitor put a wet floor sign by the corner of the room."
    },
    {
        "id":"incident-report-002-1",
        "objectNumber":"002",
        "incidentNumber":"1<br>\"As Scene on TV\"",
        "object":"002",
        "description":"Police reports detailing scenes resembling the aftermath of OCP-002 attacks are increasing in frequency.",
        "followup":"Containment operatives are requesting more amnestics."
    },
    {
        "id":"incident-report-002-2",
        "objectNumber":"002",
        "incidentNumber":"2<br>\"Rated M For Macabre\"",
        "object":"002",
        "description":"<warning>WARNING: TURN THE TERMINAL OFF IMMEDIATELY</warning>Other mediums of communication are being corrupted within the area of <r>*******</r> County, including mailed letters, newspapers, cereal boxes, and certain words when spoken aloud. EIK-Class status has been confirmed.",
        "followup":"Continued monitoring"
    },
    {
        "id":"incident-report-002-4",
        "objectNumber":"002",
        "incidentNumber":"4<br>\"We Consume What We Behold\"",
        "object":"002",
        "description":"All methods of communication, including physical gestures and facial expressions, have been compromised within <r>*******</r> County. The Federation is unable to maintain containment or protection protocols due to the inability to convey necessary survival information. Estimated <r>#,###</r> casualties so far.",
        "followup":"<r>***** *** ****** ** *** ****** * ** ***** ** ** ******** **** ** **** *** **** ********** ** ***</r>"
    },
    {
        "id":"incident-report-025-1",
        "objectNumber":"025",
        "incidentNumber":"1<br>&quot;Dust to Dust&quot;",
        "object":"025",
        "description":"The Federation attempted to dispose of OCP-025 via aerial bombardment. However, the bombs were transmuted to dust mid-air.",
        "followup":"Further destruction attempts have been halted until the exact nature of OCP-025 is better understood."
    },
    {
        "id":"incident-report-350-1",
        "objectNumber":"350",
        "incidentNumber":"1",
        "object":"350"
    }
]