[
    {"id":"mtf-k-nis", "name":"K-nis",     "nickname":"Bloodhounds",            "tagline":"The de facto &quot;hunters&quot; of the Federation.",                                                                   "desc":"The de facto &quot;hunters&quot; of the Federation. They utilize <span class=\"ocp-051\">OCP-051</span> to track down gois and entities quickly and efficiently."},
    {"id":"mtf-4dot3", "name":"4.3",       "nickname":"Hot Potatoes",           "tagline":"Deal with anomalies that pertain to temperature and time.",                                                             "desc":"Deal with anomalies that pertain to temperature and time."},
    {"id":"mtf-h25",   "name":"H25",       "nickname":"God's Noose",            "tagline":"The team that is used when the Federation wants something done. It is composed entirely of immortal android soldiers.", "desc":"The team that is used when the Federation wants something done. It is composed entirely of immortal android soldiers. They are used for extermination orders or when the Federation needs a way to know exactly what is happening somewhere. They stop the unstoppable. They kill the unkillable. They break the unbreakable."},
    {"id":"mtf-2kmi",  "name":"2KMi",      "nickname":"The Bigger Boat",        "tagline":"Deal with anomalies that pose threats to oceanic travel and contain most aquatic OCPs.",                                "desc":"Deal with anomalies that pose threats to oceanic travel and contain most aquatic OCPs."},
    {"id":"mtf-aetp",  "name":"&AElig;TP", "nickname":"Sick Nasty Crazies",     "tagline":"The most hazardous, utilizing biohazard OCPs.",                                                                         "desc":"The most hazardous, utilizing biohazard OCPs. All members assigned to this team have one or more mental disorders."},
    {"id":"mtf-pi-5",  "name":"Pi-5",      "nickname":"La La Landers",          "tagline":"A team of agents who have willingly gone through an undisclosed process, turning them into imaginary concepts.",        "desc":"A team of agents who have willingly gone through an undisclosed process, turning them into imaginary concepts. They work day and night to protect our reality from unreal or imaginary threats. Due to how dangerous this is, assignment to MTF-Pi-5 is strictly voluntary."},
    {"id":"mtf-020",   "name":"020",       "nickname":"The Red King's Guards",  "tagline":"The coverup crafters.",                                                                                                 "desc":"The coverup crafters, named after when Alice in Wonderland had to count to 20 in a non-base 10 system and the creature who dreamed Alice in Wonderland into being. &quot;We are reality's editors.&quot;"},
    {"id":"mtf-e-55",  "name":"E-55",      "nickname":"Question and Answering", "tagline":"This team works to uncover the mysteries Federation has to offer.",                                                     "desc":"This team works to uncover the mysteries Federation has to offer, such as what happened to <span class=\"site-02\">site-02</span>."}
]